[
  {
    "id": 1,
    "title": "Museum",
    "shortDescription": "Visit the MOCA Library and the various Art Collections",
    "author": "Museum Of Crypto Art",
    "longDescription": "Welcome to the **Museum of Crypto Art’s** official app—your portal to **curated collections** and a **vast AI-powered library** dedicated to the evolution of digital creativity. Built on our cutting-edge open-source tech stack, this app showcases the Museum’s permanent collections and a wealth of crypto art knowledge, all at your fingertips.\n\n## **Art Collections: Curated Masterpieces**\nDive into our meticulously organized collections, from the **Genesis Collection** to the **Matt Kane Collection**, each a testament to the history and innovation of crypto art. Leveraging our APIs, the app serves metadata, high-res images, videos, and 3D models, offering an immersive exploration of each piece.\n\n## **The Library: Your Crypto Art Knowledge Hub**\nPowered by **R2R AI retrieval**, our Library aggregates over 600+ documents (and counting) on crypto art and web3 culture. Scraped from trusted sources, this knowledge graph enables deep, entity-based searches, providing insights into artists, movements, and the cultural impact of digital art.\n\n## **Why Explore MOCA?**\n- **Curated Excellence:** Handpicked collections that define the crypto art canon.\n- **AI-Driven Insight:** A Library that evolves with every new document, offering unparalleled depth.\n- **Immersive Experience:** Seamless frontend interfaces and chat features for deeper engagement.\n\n## **Deploy Your Own Museum**\nInspired by our tech? Fork our open-source repository and build your own digital art museum.\n\n\n**Deploy your own, check the GitHub Repo:**\n[https://github.com/mocaOS/museum](https://github.com/mocaOS/museum)",
    "img": "imgs/museum.png",
    "url": "https://v2.museumofcryptoart.com/",
    "type": "museum"
  },
  {
    "id": 2,
    "title": "The Codex",
    "shortDescription": "Dive into Art Decc0s and explore their personalities",
    "author": "Museum Of Crypto Art",
    "longDescription": "Step into a universe where 10,000 unique digital beings await your discovery. The Codex is your gateway to exploring the Art DeCC0 collection—a mesmerizing array of NFT characters, each with their own personality, story, and visual identity.\n\n## Meet the DeCC0s\n\nEach Art DeCC0 is more than a digital collectible; they're a unique entity with their own:\n\n- **Visual Identity**: Background art styles ranging from Abstract Expressionism to African Textile patterns\n- **Character Traits**: From classic DeCC0s to Pixel variants, each with distinct personalities\n- **Cultural DNA**: Influences spanning from historical art masters like Andy Warhol to crypto culture icons like BAYC\n- **Personal Stories**: Rich biographies, favorite books, artistic preferences, and even writing styles\n\n## Discover Through Exploration\n\nBrowse through an elegant gallery of all revealed DeCC0s, or dive deep into the specifics using powerful filtering tools. Want to find all DeCC0s with a \"THIS IS FINE!!!\" mood and an Andy Warhol influence? Or perhaps explore characters who love Glitch Art and are inspired by Beeple? The Codex makes these discoveries just a few clicks away.\n\n## Rich Character Profiles\n\nGo beyond visual appreciation to understand each character's essence:\n\n- **Biographies**: Detailed life stories and backgrounds\n- **Personality Traits**: Adjectives, moods, and philosophical affiliations\n- **Artistic Tastes**: Preferred art styles, crypto artists, and creative focuses\n- **Communication Styles**: Unique writing patterns, from metaphor usage to punctuation preferences\n- **Virtual Personas**: Some DeCC0s even exist as interactive AI agents with their own voices\n\nThe Codex transforms a digital art collection into a living universe of characters, each with depth, personality, and story. Whether you're a collector, enthusiast, or curious observer, you'll find yourself drawn into the intricate world of these digital beings.",
    "img": "imgs/codex.png",
    "url": "https://codex.decc0s.com/",
    "type": "decc0s"
  },
  {
    "id": 3,
    "title": "Adoption Center",
    "shortDescription": "Meet dank Art Decc0s and take them home",
    "author": "Museum Of Crypto Art",
    "longDescription": "Welcome to the Art DeCC0 Adoption Center, where you can discover and bring home your perfect digital companion from the Museum of Crypto Art collection. This isn't just about acquiring an NFT—it's about finding a unique digital being that resonates with you personally.\n\n## Meet Your Potential Companions\n\nBrowse through a carefully curated gallery of available Art DeCC0s, each with their own distinct personality and visual identity. These aren't just digital collectibles; they're unique characters with:\n\n- **Rich Visual Identities**: Each set against one of 16 unique artistic backgrounds ranging from cave paintings to cubism\n- **Complex DNA**: Influences from historical art patrons to crypto culture icons\n- **Distinct Personalities**: From contemplative to exuberant, each DeCC0 has its own character\n\n## The Adoption Journey\n\nFinding your perfect Art DeCC0 companion is a journey of discovery:\n\n1. **Meet**: Browse through the gallery of currently available DeCC0s in our sleek, dark-mode interface\n2. **Learn**: Dive into detailed profiles to understand each character's unique traits and background\n3. **Connect**: Chat with a DeCC0 to get a feel for its personality and communication style\n4. **Adopt**: When you've found the right match, bring them home with a simple purchase\n\n## What Makes Art DeCC0s Special\n\nEach Art DeCC0 is the result of an intensive creative process that combined over 300,000 AI-generated characters into a final collection of 10,000 unique beings. Their creation involved:\n\n- **Four Distinct DNA Traits**: Lineage (art history patrons), Memetics (crypto culture), Artist Self-Portraits (from classical to contemporary), and MOCA Collection Works\n- **Unique Visual Combinations**: No two DeCC0s look exactly alike, even with shared DNA traits\n- **Rich Backstories**: Each character has its own story, preferences, and personality traits\n\nWhether you're a seasoned collector or new to the world of crypto art, the Adoption Center makes it easy to discover affordable Art DeCC0s that speak to you personally. These digital companions aren't just artwork to display—they're entities to connect with and enjoy.",
    "img": "imgs/adoption.png",
    "url": "https://adopt.decc0s.com/",
    "type": "decc0s"
  },
  {
    "id": 4,
    "title": "Rooms Archive",
    "shortDescription": "Explore MOCA Rooms and their curations of the past",
    "author": "Museum Of Crypto Art",
    "longDescription": "Step into the ROOMs Archive and experience the evolution of digital art curation through time. Like a Wayback Machine for the crypto art world, this archive preserves the rich history of MOCA's virtual gallery spaces, allowing you to explore how these immersive environments have changed and developed over time.\n\n## What Are ROOMs?\n\nROOMs are revolutionary 3D media environments that represent the cutting edge of digital art curation. These virtual spaces are meticulously crafted by leading artists, architects, and designers to create immersive experiences that showcase digital art in entirely new ways. Each ROOM is a unique world where art comes alive through virtual reality and augmented reality technologies.\n\n## Time Travel Through Art\n\nThe ROOMs Archive transforms these dynamic digital galleries into a historical record, capturing snapshots of how curators and artists have shaped these spaces over time. With our calendar-based interface, you can:\n\n- **Explore Evolution**: See how a ROOM has transformed from its initial creation to its current state\n- **Witness Curation**: Observe how different curators have arranged and presented art within the same virtual space\n- **Discover Hidden Gems**: Find art pieces that may no longer be displayed in the current version of a ROOM\n- **Study Art History**: Trace the development of digital curation practices through concrete examples\n\n## Preserving Digital Culture\n\nWhat makes the ROOMs Archive truly special is its commitment to permanence. Built on the Filecoin network, every curation, every change, and every artistic decision is preserved immutably. This ensures that the story of crypto art's evolution in virtual spaces will be available for future generations of researchers, scholars, and art enthusiasts.\n\n## Features That Bring History to Life\n\n- **Calendar Navigation**: Browse through time with an intuitive calendar interface showing all significant changes\n- **Historical Snapshots**: View ROOMs exactly as they appeared on specific dates\n- **Comprehensive Records**: Access all content as it existed at different points in time\n- **Community Insights**: See how community voting has influenced ROOM visibility over time\n\nWhether you're a digital art historian, a curator studying virtual exhibition practices, or simply a fan of crypto art wanting to explore its rich history, the ROOMs Archive offers an unparalleled window into the evolution of digital culture.\n\n**Read the Full Story:**\n\n [https://museumofcrypto.substack.com/p/preserving-art-and-culture-the-imperative](https://museumofcrypto.substack.com/p/preserving-art-and-culture-the-imperative)",
    "img": "imgs/rooms.png",
    "url": "https://archive.museumofcryptoart.com/",
    "type": "museum"
  },
  {
    "id": 5,
    "title": "DeCC0 Printer",
    "shortDescription": "Bring your Art Decc0s into the real world with physical prints",
    "author": "Tor",
    "longDescription": "Transform your favorite Art DeCC0s from digital companions into stunning physical artworks that you can display, gift, and treasure in the real world. The DeCC0 Printer bridges the gap between the virtual and tangible, bringing your unique digital beings into your physical space with museum-quality prints.\n\n## Premium Quality, Maximum Detail\n\nYour Art DeCC0s deserve the best representation possible. That's why the DeCC0 Printer utilizes the full **4096x4096 high-resolution source images**—the same pristine files that exist on ipfs. Every intricate detail, every subtle color gradient, and every artistic nuance is preserved in stunning clarity. This isn't a screenshot or a compressed image; this is your DeCC0 in its full, intended glory.\n\n## From Blockchain to Your Wall\n\nThe process is beautifully simple:\n\n- **Select**: Choose your favorite Art DeCC0 from your collection\n- **Customize**: Pick your preferred size and finish for the perfect display\n- **Order**: Place your order with confidence, knowing you're getting premium quality\n- **Receive**: Get your print delivered anywhere across the globe\n\n## Why Print Your DeCC0?\n\nWhile digital ownership has revolutionized how we think about art, there's something irreplaceable about experiencing artwork in physical form:\n\n- **Physical Presence**: Transform your digital collection into tangible art that commands attention in any space\n- **Share the Experience**: Let friends, family, and visitors discover your DeCC0s without needing a screen\n- **Perfect Gifts**: Give the gift of crypto art to collectors and curious newcomers alike\n- **Dual Ownership**: Enjoy the best of both worlds—digital provenance with physical beauty\n\n## Global Reach\n\nNo matter where you are in the world, your Art DeCC0 can find its way to you. With shipping available across most countries globally, the DeCC0 Printer makes it easy to bring your digital companions home, wherever home may be.\n\n## The Bridge Between Worlds\n\nThe DeCC0 Printer represents a fundamental truth about digital art: it doesn't have to choose between the virtual and the physical. Your Art DeCC0s can exist simultaneously on the blockchain and on your wall, in your wallet and in your hands. This is the future of art ownership—fluid, flexible, and beautifully tangible.",
    "img": "imgs/print.png",
    "url": "",
    "type": "community"
  },
  {
    "id": 6,
    "title": "MOCA Substack",
    "shortDescription": "Dig into years of cryptoart and web3 related writing",
    "author": "Museum Of Cryto Art",
    "longDescription": "Dig into the ever-expanding universe of crypto art and web3 culture through the Museum of Crypto Art's comprehensive publication archive. This isn't just a blog—it's a living chronicle of the digital art movement, documenting its evolution from nascent experiment to cultural phenomenon.\n\n## A Treasure Trove of Insights\n\nWith years of meticulously curated content, the MOCA Substack serves as both a historical archive and a forward-looking exploration of digital creativity. Each article is a thread in the larger tapestry of crypto art history, covering:\n\n- **Artist Spotlights**: In-depth profiles of pioneering digital artists who shaped the movement\n- **Cultural Analysis**: Thoughtful examinations of how blockchain technology is reshaping art and society\n- **Movement Chronicles**: First-hand accounts of pivotal moments in crypto art history\n- **Technical Explorations**: Accessible explanations of complex technologies driving digital creativity\n- **Philosophical Discourse**: Deep dives into the meaning and implications of owning digital art\n\n## The Rabbit Hole Awaits\n\nBegin with our most popular pieces or let curiosity guide you through our archives. Each article opens new pathways of understanding, connecting you to the broader narrative of digital art's cultural significance. Whether you're researching a specific artist, exploring the implications of NFTs, or seeking to understand the intersection of technology and creativity, you'll find a wealth of knowledge within these digital pages.\n\n## More Than Just Reading\n\nThe MOCA Substack isn't a passive experience—it's an invitation to engage with the ideas shaping the future of art. Join a community of collectors, creators, and enthusiasts who are actively participating in the ongoing dialogue about digital culture.\n\nFrom foundational essays that explain why crypto art matters to cutting-edge explorations of AI-generated art, each piece contributes to a larger understanding of how technology is transforming creative expression.",
    "img": "imgs/substack.png",
    "url": "https://museumofcrypto.substack.com/",
    "type": "museum"
  },
  {
    "id": 7,
    "title": "Agora",
    "shortDescription": "Visit the Agora, the virtual gallery space of the Museum of Crypto Art",
    "author": "Museum Of Cryto Art",
    "longDescription": "",
    "img": "imgs/agora.png",
    "url": "https://museumofcrypto.substack.com/",
    "type": "metaverse"
  },
  {
    "id": 8,
    "title": "Airdrop",
    "shortDescription": "TBD",
    "author": "Museum Of Cryto Art",
    "longDescription": "",
    "img": "imgs/airdrop.png",
    "url": "",
    "type": "token"
  }
]
