[
  {
    "id": 1,
    "title": "Museum",
    "shortDescription": "Visit the OG Museum of Crypto Art: five collections of cutting-edge crypto art from across time and space. Then, bring your questions and queries to The Library, our AI-powered database of all things crypto art.",
    "author": "Museum Of Crypto Art",
    "longDescription": "Visit the OG Museum of Crypto Art: five collections of cutting-edge crypto art from across time and space. Then, bring your questions and queries to The Library, our AI-powered database of all things crypto art.",
    "img": "imgs/museum.png",
    "url": "https://v2.museumofcryptoart.com/",
    "type": "museum"
  },
  {
    "id": 2,
    "title": "The Codex",
    "shortDescription": "Explore all 10,000 Art DeCC0s, from aesthetics to traits, from Agentic Personalities to entire identities. Dive in and see how we’re literally bringing Art DeCC0s to life.",
    "author": "Museum Of Crypto Art",
    "longDescription": "The most visually-diverse PFP collection in existence awaits. Explore the entire Art DeCC0s collection, search for your favorite traits, and across 100,000,000+ total words of description, discover every DeCC0s’s agentic personality: preferences, history, perspective, thought patterns, identity. Dive in and see how we’re literally bringing Art DeCC0s to life. ",
    "img": "imgs/codex.png",
    "url": "https://codex.decc0s.com/",
    "type": "decc0s"
  },
  {
    "id": 3,
    "title": "Adoption Center",
    "shortDescription": "Interact with our Art DeCC0 Agents! Chat 1-on-1, ask questions, form genuine connections, and take your new digital best friend home, all in one place.",
    "author": "Museum Of Crypto Art",
    "longDescription": "Find your perfect digital companion from the Art DeCC0s collection and bring them home. This isn't just about acquiring an NFT—it's about finding a partner for all your digital activity ahead. Browse through a rotating gallery of Art DeCC0s and chat with them for yourself. Discover their identities and personality traits, establish novel connections with Art DeCC0s AI Agents, and when you’ve found the right match, take your new best friend off the market. Go on, they won’t bite (even if you ask them to, weirdo).",
    "img": "imgs/adoption.png",
    "url": "https://adopt.decc0s.com/",
    "type": "decc0s"
  },
  {
    "id": 4,
    "title": "Decc0 Launcher",
    "shortDescription": "Build your very own Art DeCC0 AI Agents. Fine-tune knowledge-bases, extend personalities, bestow preferences, teach, and send agents on quests, all from this simple ElizaOS interface.",
    "author": "Museum Of Crypto Art",
    "longDescription": "Build your very own Art DeCC0 AI Agents. Fine-tune knowledge-bases, extend personalities, bestow preferences, teach, and send agents on quests, all from this simple ElizaOS interface.",
    "img": "imgs/launcher.png",
    "url": "http://v2.museumofcryptoart.com/decc0s",
    "type": "decc0s"
  },
  {
    "id": 5,
    "title": "DeCC0 Printer",
    "shortDescription": "Turn your Art DeCC0s into stunning high-resolution prints with the click of a button. Developed and operated by Artscape.",
    "author": "Tor",
    "longDescription": "Our first Community App, developed and operated by Artscape, lets Art DeCC0 holders print any DeCC0 from their collection in stunning high-resolution. Simply connect your wallet holding an Art DeCC0, choose which you want to print, select paper type and size,  and your print will be produced and shipped from the nearest print hub to your location. About Artscape: Artscape provides high-quality fine art prints through token-gating. This enables artists, communities, and galleries to offer collectors authenticated physical versions of their digital artworks — including limited editions and signed originals.",
    "img": "imgs/print.png",
    "url": "https://artscapeprint.com/moca",
    "type": "community"
  },
  {
    "id": 6,
    "title": "Decc0 World Map",
    "shortDescription": "",
    "author": "Daïm Al-Yad",
    "longDescription": "",
    "img": "imgs/map.png",
    "url": "https://map.decc0s.com",
    "type": "community"
  },
  {
    "id": 7,
    "title": "Decc0 Plaza",
    "shortDescription": "The most visually-diverse PFP collection in existence, on full display. Enter this bespoke Metaverse space, featuring dozens of Art DeCC0s spread throughout Untitled,xyz’s unMuseum 3D architectures.",
    "author": "Museum Of Cryto Art",
    "longDescription": "The most visually-diverse PFP collection in existence, on full display. Enter this bespoke Metaverse space, featuring dozens of Art DeCC0s spread throughout Untitled,xyz’s unMuseum 3D architectures.",
    "img": "imgs/agora.png",
    "url": "https://hyperfy.io/un-museums/~hmkk",
    "type": "metaverse"
  },
  {
    "id": 8,
    "title": "MOCA Substack",
    "shortDescription": "Industry-leading writing about crypto art, AI, the metaverse, cryptocurrency, and web3 culture, released weekly.",
    "author": "Museum Of Cryto Art",
    "longDescription": "Our living chronicle of the digital art movement, containing writings about crypto art, AI, the metaverse, cryptocurrency, and web3 culture. Sign-up to get essays, our **MOCA Weekly Roundup** of news from across the culture, and every MOCA announcement sent right to your inbox. Join nearly 1200 others in our ever-deepening rabbit hole.\n\nAnd find many more essays, from **CohentheWriter**, **Anubis3100**, **Julian Brangold**, and others, at [https://museumofcryptoart.medium.com](https://museumofcryptoart.medium.com).",
    "img": "imgs/substack.png",
    "url": "https://museumofcrypto.substack.com/",
    "type": "museum"
  },
  {
    "id": 9,
    "title": "Rooms Archive",
    "shortDescription": "Discover MOCA ROOMs, our dozens of bespoke 3D art galleries. Explore mind-blowing metaverse environments, and interrogate curatorial taste through the years.",
    "author": "Museum Of Crypto Art",
    "longDescription": "Our ROOMs archive preserves the rich history of MOCA's virtual gallery spaces: how these immersive metaverse environments have changed and developed over time. Every ROOM in our archive has been meticulously crafted by leading artists, architects, and designers to create immersive experiences that showcase digital art in entirely new ways. With every **ROOMs curation** archived permanently on **Filecoin**, this unique scholarship tool allows anyone to see how each **ROOM** has transformed over time, the best way to witness the evolution of curatorial tactics and taste across the years.\n\n**Read the Full ROOMs Story here:**\n[https://museumofcrypto.substack.com/p/preserving-art-and-culture-the-imperative](https://museumofcrypto.substack.com/p/preserving-art-and-culture-the-imperative)",
    "img": "imgs/rooms.png",
    "url": "https://archive.museumofcryptoart.com/",
    "type": "museum"
  }
]
